Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-57.html.tmx
Source language: nob
Languages: sme

source: Om registrering i Sametingets valgmanntall - Sámediggi Sametinget
sme: Čáliheapmi Sámedikki jienastuslohkui - Sámediggi Sametinget

source: Om registrering i Sametingets valgmanntall
sme: Čáliheapmi Sámedikki jienastuslohkui

source: Sametingsvalget er på samme tid og samme sted som stortingsvalget.
sme: Sámediggeválga lea oktanaga ja seamma báikkis go stuorradiggeválga.

source: Skal du stå i Sametingets valgmanntall må du registrere deg selv.
sme: Jus háliidat Sámedikki jienastuslohkui, de fertet ieš čálihit iežat.

source: Du kan ikke registrere andre og andre kan ikke registrere deg.
sme: It sáhte čálihit earáid, eaige siige sáhte du čálihit. Du váhnemat eai sáhte du čálihit jienastuslohkui.

source: Alle som avgir erklæring om at de oppfatter seg selv som same, og som enten a) har samisk som hjemmespråk, eller b) har eller har hatt forelder, besteforelder eller oldeforelder med samisk som hjemmespråk, eller c) er barn av person som står eller har stått i manntallet kan kreve seg innført i valgmanntallet.
sme: Buohkat geat julggaštit ahte atnet iežaset sápmelažžan, ja sis juogo a) lea sámegiellan ruovttugiellan, dahje b) lea dahje lea leamaš vánhen, vánhenvánhen dahje máttarvánhen geas leai sámegiella ruovttugiellan, dahje c) lea dakkár olbmo mánná gii lea dahje lea leamaš jienastuslogus sáhttet gáibidit čálihuvvot Sámedikki jienastuslohkui.

source: Alle samer fra Norge som er over 18 år eller fyller 18 år i valgåret, har rett til å registrere seg i valgmanntallet.
sme: Buot sámiin Norggas geat leat badjel 18 jagi dahje devdet 18 jagi válgajagi, lea vuoigatvuohta čálihit iežaset Sámedikki jienastuslohkui.

source: Samer som er statsborgere i andre nordiske land kan registrere seg i valgmanntallet dersom de den 30. juni i valgåret står innført i folkeregisteret som bosatt i Norge.
sme: Sámit geat leat eará davviriikkaid stáhtaboargárat sáhttet čálihit iežaset Sámedikki jienastuslohkui jos sii geassemánu 30. b. válgajagi leat fievrriduvvon álbmotregisttarii Norgga ássin.

source: Samer som ikke er fra et nordisk land, kan registrere seg i valgmanntallet dersom de har stått innført i folkeregisteret som bosatt i Norge de tre siste årene før valgdagen.
sme: Sámit geat eai leat eret davviriikkain, sáhttet čálihit iežaset Sámedikki jieanstuslohkui jos sii leat leamaš álbmotregisttaris Norgga riikaássin maŋimuš golbma jagi ovdal válgabeaivvi.

source: Registrer deg på 1-2-3 Last ned pdf-skjemaet under, fyll det ut og send det utfylt og underskrevet til Sametinget.
sme: Registrere iežat čalbmravkalanbottas Viežžal vuolábeale pdf-skovi, deavddes dan, čális vuollái ja sáddes Sámediggái.
